{
  "lang":"lv"

  ,"_comment": {
     "1": "Prefixes"
    ,"2": "(h)eader - <h2> content"
    ,"3": "(p)aragraph - <p> content"
    ,"4": "(l)ink - <a href> content"
    ,"5": "(t)ext - several <p>"
    ,"6": "(w)ords - part of <p> content"
    ,"7": "alt - value alt attribute"
  }

  ,"meta": {
    "index": "Automatizējiet biznesa pārskatu izveidi un uzraugiet uzņēmuma izaugsmi 24/7, izmantojot moderno BI tehnoloģiju."
   ,"services": "Izmēģiniet tiešsaistes Power BI demonstrācijas pārskatus un automatizējiet savu datu noliktavas pārvaldību. Pielāgoti biznesa informācijas risinājumi jūsu konkrētajam domēnam."
   ,"opportunities": "TopSail Group ir neliela draudzīga BI ekspertu komanda, kas atrodas Rīgā, Latvijā. Mums ir daudzu gadu pieredze, strādājot pie lieliem Eiropas klientiem. Pievienojieties mums, mums ir cepumi ;)"
   ,"privacy-policy": "Privātuma politika - TopSail Group"
   ,"terms-conditions": "Noteikumi - TopSail Group"
 }

  ,"nav": {
    "Home": "Galvenā"
   ,"Benefits": "Ieguvumi"
   ,"Services": "Pakalpojumi"
   ,"About": "Par mums"
   ,"Contacts": "Kontakti"
   ,"Visualization": "Vizualizācija"
   ,"Report": "Pārskati"
   ,"Analysis": "Analīze"
   ,"Solutions": "Risinājumi"
   ,"Cleaning": "Datu tīrīšana"
   ,"Consultancy": "Konsultācijas"
   ,"Architecture": "Arhitektūra"
   ,"Scripts": "Skripti"
 }


  ,"Header": {
     "h":"<b>TopSail Group</b><br>Biznesa<br>Inteliģences<br>Risinājumi"
  }

  ,"BI": {
     "h":"Biznesa inteliģences definīcija"
    ,"p": "Biznesa inteliģence (BI) ir IT rīku un paņēmienu kopums, ko var izmantot dažādiem mērķiem – lai uzraudzītu biznesa procesus un KPI, sniegtu plašāku ieskatu, salīdzinātu faktiskos faktus un prognozes un pat sniegtu ieteikumus biznesa darbībām. Kad BI infrastruktūra ir izveidota, tā kalpo <i>daudzus gadus</i>, palīdzot pieņemt pārdomātus lēmumus, veidot ilgtermiņa stratēģiju, samazināt liekos izdevumus, palielināt pārvaldības efektivitāti."
  }
  ,"Slogans": {
    "h":"Kam tas paredzēts?"
    ,"hAnalyticsTypes":"The flavours of Analytics​"
   ,"pSuccess": "Analītikas posmi"
   ,"pTeam": "Apvienojiet savu komandu"
   ,"pInvestors": "Pārlieciniet savus investorus"
   ,"pSimple": "Padariet to vienkāršu"
   ,"altEscalator": "Analītiskās Vērtības Eskalators. BI sastāv no 4 posmiem.<br>Aprakstošā analīze — kas notika?<br>Diagnostiskā analīze — kāpēc tas notika?<br>Paredzošā analīze — kas notiks?<br>Preskriptīvā analīze — kā to panākt? Katru nākošo posmu ir grūtāk īstenot, taču tas sniedz lielāku vērtību."
  }
  ,"Use": {
     "h": "Kad uzņēmumi izmanto biznesa informāciju?"
    ,"p": "Visbiežāk uzņēmumi apzinās nepieciešamību pēc BI, saskaroties ar dažām bieži sastopamām problēmām. BI palīdz identificēt slēptās problēmas, kas slēpjas aiz šādām problēmām, un nodrošina atbilstošu risinājumu kopumu."
    
    ,"thIssue": "Bieža problēma"
    ,"tdICosts": "Kā samazināt mūsu ražošanas izmaksas?"
    ,"tdISpeed": "Kā paātrināt mūsu biznesa procesu?"
    ,"tdIReliability": "Vai mēs varam padarīt mūsu biznesa procesu uzticamu?"
    ,"tdIQuality": "Kā uzlabot mūsu produktu kvalitāti?"
    ,"tdICoponents": "Kāpēc klienti dod priekšroku mūsu konkurentiem?"
    ,"tdIGoals": "Kā mēs varam sasniegt savus ilgtermiņa mērķus?"
    ,"tdISecurity": "Kā uzlabot mūsu datu drošību?"

    ,"thReason": "Potenciālais iemesls"
    ,"tdRCosts": "Neizsekoti vai nepārprotami izdevumi"
    ,"tdRSpeed": "Procesu sastrēgumi"
    ,"tdRReliability": "Ražošanas/piegādes ķēžu pārtraukšana"
    ,"tdRQuality": "Slikta iekšējā komunikācija"
    ,"tdRCcompetitors": "Tirgus izpratnes trūkums"
    ,"tdRGoals": "Nekonsekventa reakcija uz tirgus izmaiņām"
    ,"tdRSecurity": "Konfliktejošas drošības politikas"

    ,"thSolution": "BI risinājums"
    ,"tdSCosts": "Daudzdimensiju datu analīze"
    ,"tdSSpeed": "Gandrīz reāllaika biznesa procesu izsekošana"
    ,"tdSReliability": "Automatizēta riska noteikšana"
    ,"tdSQuality": "Vienkārši veidojami interaktīvi vizuālie pārskati"
    ,"tdSCompetitors": "Vairāku avotu datu integrācija"
    ,"tdSGoals": "Tendences analīze ar laika izlūkošanas funkcijām"
    ,"tdSSecurity": "Centralizēta datu glabāšana un piekļuves kontrole"
  }
  ,"Benefits": {
    "h": "Kā BI dod labumu uzņēmumiem?"
    ,"hRevenue": "Kvalifikācijas pieaugums →&nbsp;Ieņēmumu&nbsp;palielināšanā"
    ,"hPlānošana": "Ātri rādītāji →&nbsp;Laba plānošana"
    ,"hConsolidation": "Vienkārša kopīgošana →&nbsp;Konsolidācija"

    ,"tRevenue": "<p>Biznesa inteliģences galvenā priekšrocība ir tā, ka jūsu darbinieki uzņēmumam kļūs vērtīgāki. Viņi tērēs mazāk laika apkopojot svarīgos datus no dažādiem avotiem un uztraucoties par kļūdu iespējamību. Tādēļ viņi pavadīs vairāk laika aptverošai analizei un paziņos rezultātus saviem vadītājiem.</p><p>Integrēts datu modelis un intuitīvs, viegli lietojams interfeiss, kam nav vajadzīgas īpašas prasmes, ievērojami atvieglos sarežģīto kopsakarību izpēti jūsu uzņēmuma darbībā, atklājot neefektīvus vai trūkstošus procesus, iespējamo vājo vietu cēloņus, gan jūsu uzņēmuma slēptos riskus, gan potenciālas iespējas. Jūsu darbinieki risinās biznesa jautājumus, nevis tehniskas problemas, kļūstot par prasmīgiem ekspertiem jūsu biznesa nozarē. Un jūsu vadība iegūs pastāvīgo vērtīgo ieskatu plūsmi caur skaidram un jēgpilnam biznesa pārskatem.</p>"
    ,"tPlanning": "<p>Lielākā daļa uzņēmumu mēra savus galvenos veiktspējas rādītājus, taču lielākā daļa no tiem  tieši tur un apstājas. Lai gan šie rādītāji ir svarīgi, tie bieži tiek mērīti gada vai ceturkšņa beigās un pēc būtības ir reaģējoši.</p><p>Pretēji šim biznesa informācijas rīki ļauj pārraudzīt jūsu situāciju reāllaikā, apkopojot datus no dažādiem avotiem un nodrošinot augstas izšķirtspējas skatījumu uz katru atsevišķu biznesa procesu, izmantojot vairākus intuitīvus vizuālos komponentus. Savlaicga izmaiņu izsekošana ļaus jūsu uzņēmumam dinamiski reaģēt uz mainīgo vidi.</p><p>Tajā pašā laikā, pateicoties jūsu datu modeļa iebūvētajām attiecībām, jūs varēsiet ātri iegūt jaunus rādītājus. Intuitīvais velc-un-met interfeiss neprasa ne īpašas prasmes, ne papildu tehnisko atbalstu.Kad BI infrastruktūra ir izveidota, jūs vienmēr varat tikt no “mums jāizmēra X” līdz gatavam pārskatam ar dažiem klikšķiem. Tas uzlabos jūsu biznesa iespējas pēc pirmajām pazīmēm atklāt aktuālas tendences savā uzņēmējdarbības jomā.</p>"
    ,"tConsolidation": "<p>Efektīva komunikācija ir būtiska jebkura uzņēmuma ilgtermiņa izdzīvošanai. Neatkarīgi no tā, vai apmaināties ar informāciju ar kolēģiem no blakus esošajiem departamentiem vai atbildat padomei un investoriem par savām vajadzībām un iespējam, BI rīki ļaus jums izveidot ātru pārskatu, izceļot galvenos punktus, atblastot to ar konkretiem cipariem.</p><p>Starpplatformu risinājums ļaus piekļūt vajādzīgai informācijai jebkurā laikā no jebkuras ierīces, tostarp no mobilā tālruņa. Izsmalcināti veiktspējas uzlabošanas paņēmieni nodrošinā BI instrumentiem atsaucīgo interaktīvo interfeisu, pat ja jūsu dati sniedz milzīgo apjomu. Tajā pašā laikā centralizēta datu glabāšana atvieglos vienotas drošības politikas ieviešanu.</p><p>Bieži vien pretrunīgas ieinteresēto pušu cerības, kā arī slikta komunikācija ir pamatcēloņi daudzām problēmām, kas rodas projektā. Izteiksmīgi un viegli izveidojami BI pārskates var kļūt par kopīgu pamatu savstarpējai izpratnei, paātrinot ideju apmaiņu.</p>"
  }
  ,"Services": {
    "h":"Mūsu pakalpojumi"
    ,"p": "Ja jūs meklējiet personalizēto BI risinājumu, pārbaudiet mūsu pakalpojumus"
    ,"hDevelopement": "Attīstība"
    ,"pDevelopement": "Izveidojiet jauno vai uzlabojiet<br>to, kas jums ir"
    ,"hConsultancy": "Konsultācijas"
    ,"pConsultancy": "Pastāstiet mums,<br>ko vēlaties uzzināt"
    ,"hReporting": "Reporting"
    ,"pReporting": "Automatizējiet<br>pārskata izveidi"
    ,"hCleaning": "Datu tīrīšana"
    ,"pCleaning": "Sagatavojiet savus datus<br>izmantošanai"
    ,"hAnalysis": "Datu analīze"
    ,"pAnalysis": "Iegūstiet noderīgus ieskatus<br>no saviem datiem"
    ,"hVisualization": "Vizualizācija"
    ,"pVisualization": "Ļaujiet jūsu datiem<br>sarunāties ar jums"
  }
  ,"Customers": {
     "h":"Kurš mums uzticas?"
  }
  ,"About": {
     "h":"Kas mēs esam?"
    ,"p": "TopSail Group ir mazs konsultāciju uzņēmums ar iespaidīgo pieredzi BI jomā. Mūsu klienti ir lielie starptautiskie uzņēmumi, kas galvenokārt darbojas Eiropas tirgū. Mēs radam biznesa inteliģences risinājumus, kas maksimāli izmanto klientu biznesa potenciālu. Mums ir prasmīgu, sertificētu un augsti motivētu profesionāļu komanda ar \"varam visu\" attieksmi. Mūsu galvenais mērķis ir palīdzēt mūsu klientiem pastāvīgi gūt panākumus."
  }
  ,"Approach": {
     "h":"Kā mēs strādājam?"
    ,"p": "Biznesa inteliģencē komunikācija ir tikpat svarīga, ka ražošana. Tāpēc mēs ne tikai piegādājam BI risinājumus. Mēs precizējam. Mēs parbaudam. Mēs daram prototipus. Mēs nodrošinām kvalitāti un augstus standartus"
  }
  ,"NameMeaning": {
     "h":"Kāpēc TopSail?"
    ,"p": "Vienmēr ir bijis svarīgi izmantot katru impulsu, lai nodrošinātu, ka varat braukt ātrāk un būt priekšā. \"topsail\" ir maza bura masta augšpusē, kas palīdz pat lielākajiem kuģiem iegūt papildu ātrumu."
  }
  ,"Contacts": {
     "h":"Sazināties"
    ,"p": "Nevilcinieties sazināties ar mums"
    ,"pAddress": "60-318 Dārzciema iela, Rīga,&nbsp;LV-1073,&nbsp;Latvija"
  }
  ,"Footer": {
     "hTopSail": "TopSail Group"
    ,"pTopSail": "Mēs esam mazs BI konsultāciju uzņēmums ar lielu attieksmi. Mūsu mērķis ir radīt biznesa inteliģences risinājumus, kas maksimāli izmanto klientu biznesa potenciālu."
    ,"hLinks": "Svarīgas saites"
    ,"wFPA": "Mūsu biznesa partneri", "lFPA": "FPA"
    ,"wJobs": "Apskatiet mūsu", "lJobs": "Darba iespējas"
    ,"wTerms": "Izlasiet mūsu", "lTerms": "Noteikumi un nosacījumi", "lPrivacy": "Privātuma politika"
    ,"hMedia": "Sociālie mēdiji"
    ,"wCopyright": "Autortiesības"
  }
  ,"btn": {
    "Discover": "ATKLĀT",
    "More": "VAIRĀK ",
    "More2": "LASĪT VAIRĀK"
  }
  ,"Opportunities": {
    "breadcrumbs": {
      "home": "Sākums",
      "cur": "Darba iespējas"
    },
    "Title": "Darba iespējas",
    "Contact": "Lūdzu, nosūtiet savu CV uz",
    "jobs": {
      "job1": {
        "Title": "Senior BI Izstrādātājs/Analītiķi ",
        "Desc": "Strādājot ar analītiskām lietojumprogrammām, piemēram, SSRS, SSA, Power BI, Oracle BI, JŪS esat pieredzējis, augsti kvalificēts profesionālis ar labu fonu. Jūs spējat izprast un ieviest sarežģītus analītiskos risinājumus — tas ietver spēju izprast uzņēmuma līmeņa arhitektūras dizainu, domāt par iespējamo tās paplašināšanu un spēt noteikt iespējamos uzlabošanas punktus. Jūsu tehnisko prasmju līmenis ļauj redzēt aiz datu līnijām. Tev ir griba mācīties, būt radošam un augt - to mēs gaidām.",
        "More": {
          "Expirience": {
            "Title": "Nepieciešamā pieredze/prasmes:",
            "List": "<li class = \"oblig\">5 vai vairāk gadu pieredze BI Industry</li><li class = \"oblig\">Papildu SQL līmenis</li><li class = \"oblig\">Zināšanas par DWH arhitektūru un ETL procesu</li><li class = \"oblig\">Laba pieredze ar analīzes vai ziņošanas rīkiem, piemēram, Power BI, SSRS vai Oracle BI</li><li class = \"oblig\">Zināšanas par TO izstrādes procesiem un metodiku</li><li class = \"oblig\">Zināšanas par Microsoft Azure</li><li class = \"oblig\">Uz klientu orientētas, analītiskas prasmes, enerģiskas un uz rezultātiem orientētas</li><li class = \"oblig\">Komunikācija par labu līmeni vai nu angļu, krievu vai latviešu</li><li class = \"nonoblig\">Zināšanas par statistisko analīzi un modelēšanu ir pluss</li><li class = \"nonoblig\">SQL veiktspējas regulēšanas pieredze ir pluss</li><li class = \"nonoblig\">Fons programmēšanā ir liels pluss</li><li class = \"nonoblig\">Team lead experience is a plus, but not required</li>"
          },
          "Mission": {
            "Title": "Jūsu misija:",
            "Subtitle": "(ja izvēlaties to pieņemt)",
            "Text": "Piedalīties uz biznesa informāciju orientētu DWHs izstrādē lieliem, labi zināmiem ES uzņēmumiem, kas darbojas ar vairākām filiālēm Eiropas tirgū. Jūs sastaptos ar izkaisīto datu bīstamību, apšaubītu prasības un izpētītu mantoto risinājumu dziļumu, ko neviens neatceras. <br> Jūsu primārais mērķis būtu jauns vai ievērojami uzlabots, augstas kvalitātes datu glabātava, kas nodrošinātu lieliskas analīzes iespējas un skaidrus, tomēr svarīgus KPI un pasākumus gala lietotājiem."
          },
          "Offer": {
            "Title": "Mēs piedāvājam:",
            "List": "<li>Alga sākot no 2500€ brutto</li><li>Laba darba vide</li><li>Draudzīgi kolēģi</li><li>Challenging projects</li><li>Patīkamas prēmijas</li><li>Cienīt (dažiem cilvēkiem, kas ir svarīgāki ©)</li>"
          }
        }
      },
      "job2": {
        "Title": "Middle BI izstrādātājs/analizētāji",
        "Desc": "BI izstrādātāja galvenais uzdevums ir pieņemt projektu un tehniskās specifikācijas un izstrādāt efektīvus un kvalitatīvus tehniskos risinājumus, kas atbilst uzņēmējdarbības prasībām. BI izstrādātāja tehniskā joma ietver loģisko un fizisko datu modelēšanu, datu piegādes paraugpraksi, rīkus un tehnoloģijas, drošību datu sniegšanas vidē, datu piegādes (lietojumprogrammu) izstrādi, veiktspējas regulēšanu un administrēšanu.",
        "More": {
          "Expirience": {
            "Title": "Nepieciešamā pieredze/prasmes:",
            "List": "<li class = \"oblig\">3 vai vairāk gadu pieredze BI Industry</li><li class = \"oblig\">Labs SQL līmenis</li><li class = \"oblig\">Zināšanas par DWH arhitektūru un ETL procesu</li><li class = \"oblig\">Pieredze ar analīzes vai ziņošanas rīkiem, piemēram, Power BI, SSRS vai Oracle BI</li><li class = \"oblig\">Zināšanas par informācijas tehnoloģiju izstrādes procesiem un metodēm</li><li class = \"oblig\">Komunikācija par labu līmeni vai nu angļu, krievu vai latviešu</li><li class= \"oblig\">Radošs un analītisks domātājs ar spēcīgām problēmu risināšanas prasmēm.</li><li class= \"oblig\">Vēlme apgūt, izpētīt un apgūt jaunās prasmes</li>"
          },
          "Offer": {
              "Title": "Mēs piedāvājam:",
              "List": "<li>Alga sākot no 2000€ brutto</li><li>Laba darba vide</li><li>Draudzīgi kolēģi</li><li>Challenging projects</li><li>Patīkamas prēmijas</li><li>Cienīt (dažiem cilvēkiem, kas ir svarīgāki ©)</li>"
          }
        }
      },
      "job3": {
        "Title": "Biznesa informācijas stažieris",
        "Desc": "Vai vēlaties kļūt par biznesa informācijas izstrādātāju? TopSail grupā jums ir iespēja! Apgūstiet prasmes, kas nodrošinātu jums milzīgas nesēja iespējas modernajā pasaulē. Biznesa inteliģence, Datu zinātne, Mašīnu apguve un daudzas foršas un interesantas tehnoloģijas mūsdienās ir milzīgajā pieprasījumā, un aicinām jūs pievienoties šim cienījamajam klubam.",
        "More": {
          "Expirience": {
            "Title": "Sākt ar",
            "Intro": "Būtu lieliski, ja jums būtu šāda meistarība:",
            "List": "<li class = \"oblig\">Saprātīgs pamatojums informācijas tehnoloģiju jomā</li><li class = \"oblig\">Pamatizpratne par programmatūras izstrādes rutīnām</li><li class = \"oblig\">Pamatzināšanas par SQL</li><li class = \"oblig\">Dažas analītiskās un problēmu risināšanas prasmes</li><li class = \"oblig\">Komunikācija par labu līmeni vai nu angļu, krievu vai latviešu</li><li class = \"oblig\">Vēlme apgūt, izpētīt un apgūt jaunās prasmes</li><li class= \"oblig\">Humora izjūta ;)</li>",
            "Outro": "Reiz tika teikts - tūkstoš jūdžu brauciens sākas ar pirmo soli. Mēs TopSail grupā vēlētos sniegt jums ieteikumus un pieredzi šajā ceļojumā. Kad jums būs bijis kāds pamattreniņš, jūs pievienosieties mūsu komandai foršos projektos. <br> <br> Feels kā tu esi diezgan gatavs šim foršajam profesionālajam piedzīvojumam?"
          },
          "Offer": {
              "Title": "Mēs piedāvājam:",
              "List": "<li>Laba darba vide</li><li>Draudzīgi kolēģi</li><li>Challenging projects</li><li>Patīkamas prēmijas</li><li>Cienīt (dažiem cilvēkiem, kas ir svarīgāki ©)</li>"
          }
        }
      }
    }
  },
  "Privacy":{
    "Title":"Privātuma politika",
    "breadcrumbs": {
      "home": "Sākums",
      "cur": "Privātuma politika"
    },
    "Content":{
      "Title":"Privātie dati, kurus mēs saņemam un apkopojam",
      "Text":"TopSail Group arī automātiski apkopo un saņem noteiktu informāciju no datora vai mobilās ierīces, ieskaitot darbības, ko veicat mūsu tīmekļa vietnē, platformās un lietotnēs, izmantotās aparatūras un programmatūras veidu (piemēram, operētājsistēma vai pārlūkprogramma), kā arī informāciju, kas iegūta no sīkfailiem. Piemēram, ikreiz, apmeklējot vietni vai citādi izmantojot pakalpojumus, mēs automātiski apkopojam jūsu IP adresi, pārlūka un ierīces tipu, piekļuves laikus, Web lapu, no kuras esat ieradies, reģionus, no kuriem pārvietojaties, un tīmekļa lapu (-as), kurai piekļūstat (ja nepieciešams)."
    }
  },
  "Terms":{
    "Title":"Noteikumi un Nosacījumi",
    "breadcrumbs": {
      "home": "Sākums",
      "cur": "Noteikumi un Nosacījumi"
    },
    "Content":{
      "topic1":{
        "Title":"Atbildības ierobežojumi",
        "Text1":"TopSail Group arī automātiski apkopo un saņem noteiktu informāciju no datora vai mobilās ierīces, ieskaitot darbības, ko veicat mūsu tīmekļa vietnē, platformās un lietotnēs, izmantotās aparatūras un programmatūras veidu (piemēram, operētājsistēma vai pārlūkprogramma), kā arī informāciju, kas iegūta no sīkfailiem. Piemēram, ikreiz, apmeklējot vietni vai citādi izmantojot pakalpojumus, mēs automātiski apkopojam jūsu IP adresi, pārlūka un ierīces tipu, piekļuves laikus, Web lapu, no kuras esat ieradies, reģionus, no kuriem pārvietojaties, un tīmekļa lapu (- as), kurai piekļūstat (ja nepieciešams)."
      },"topic2":{
        "Title":"Noteikumi",
        "Text":"Nekādā gadījumā TopSail Grupa nav atbildīga par tiešiem, netiešiem, īpašiem, nejaušiem vai izrietošiem kaitējumiem, tostarp, bet ne tikai, par datu vai peļņas zaudējumiem, kas rodas no materiālu izmantošanas vai lietošanas nespējas šajā objektā, pat ja TopSail grupai vai pilnvarotam pārstāvim ir paziņots par šādu zaudējumu iespējamību. Ja, izmantojot materiālus no šīs vietas, rodas vajadzība pēc aprīkojuma vai datu apkopes, remonta vai labošanas, jūs uzņematies jebkādas izmaksas."
      },"topic3":{
        "Title":"Dizainera dalība un lietošanas veids",
        "Text":"Izmantojot jebkuru no šiem pakalpojumiem vai iesniedzot vai vācot personisku informāciju, izmantojot pakalpojumus, jūs piekrītat savas personas informācijas apkopošanai, pārsūtīšanai, izpaušanai un lietošanai tādā veidā, kā norādīts šajā konfidencialitātes politikā. Ja nepiekrītat personas informācijas izmantošanai šādos veidos, pārtrauciet pakalpojumu izmantošanu."
      }
    }
  }


}