{
  "lang":"ru"

  ,"_comment": {
     "1": "Prefixes"
    ,"2": "(h)eader - <h2> content"
    ,"3": "(p)aragraph - <p> content"
    ,"4": "(l)ink - <a href> content"
    ,"5": "(t)ext - several <p>"
    ,"6": "(w)ords - part of <p> content"
    ,"7": "alt - value alt attribute"
  }

  ,"nav": {
     "Home": "Главная"
    ,"Benefits": "Польза"
    ,"Services": "Услуги"
    ,"About": "О нас"
    ,"Contacts": "Контакты"
  }

  ,"Header": {
     "h":"Бизнес<br>Аналитика"
  }

  ,"BI": {
     "h":"Что такое Бизнес-Аналитика?"
    ,"p": "Business Intelligence (BI) — это набор IT-инструментов и методов, используемых средними и крупными компаниями для мониторинга своих бизнес-процессов. Однажды созданная инфраструктура бизнес-аналитики служит в течение многих лет, помогая принимать обоснованные решения, выстраивать долгосрочную стратегию, минимизировать избыточные расходы и повышать эффективность управления.<br><br><i>Бизнес-аналитика играет роль глаз для компании — она позволяет видеть сквозь неопределенность.</i>"
  }
  ,"Slogans": {
    "h":"Зачем это нужно?"
    ,"hAnalyticsTypes":"The flavours of Analytics​"
   ,"pSuccess": "Рассчитать путь к успеху"
   ,"pTeam": "Сплотить команду"
   ,"pInvestors": "Убедить инвесторов"
   ,"pSimple": "Сделать жизнь проще"
   ,"altEscalator": "Эскалатор аналитической ценности. BI состоит из 4 этапов.<br>Описательная аналитика — Что произошло?<br>Диагностическая аналитика — Почему это произошло?<br>Предсказательная аналитика — Что произойдет?<br>Предписывающая аналитика — Как мы можем добиться этого? Каждый этап сложнее в реализации, но приносит больше пользы."
  }
  ,"Use": {
     "h":"Когда компании используют Бизнес-Аналитику?"
    ,"p": "Чаще всего компании осознают потребность в BI, сталкиваясь с некоторыми распространёнными вызовами. BI помогает выявить скрытые преграды, мешающие справиться с вызовом, и предоставляет набор соответствующих решений."
    
    ,"thIssue": "Вызов"
    ,"tdICosts": "Как снизить издержки производства?"
    ,"tdISpeed": "Как ускорить наш бизнес-процесс?"
    ,"tdIReliability": "Можем ли мы сделать наш бизнес-процесс надежным?"
    ,"tdIQuality": "Как повысить качество нашей продукции?"
    ,"tdICompetitors": "Почему клиенты предпочитают наших конкурентов?"
    ,"tdIGoals": "Как мы можем достичь наших долгосрочных целей?"
    ,"tdISecurity": "Как повысить безопасность наших данных?"

    ,"thReason": "Возможная преграда"
    ,"tdRCosts": "Неотслеживаемые или неочевидные расходы"
    ,"tdRSpeed": "Узкие места"
    ,"tdRReliability": "Разрыв цепочек производства/доставки"
    ,"tdRQuality": "Плохая внутренняя коммуникация"
    ,"tdRCompetitors": "Непонимание рынка"
    ,"tdRGoals": "Непоследовательная реакция на изменения рынка"
    ,"tdRSecurity": "Несогласованная политика безопасности"

    ,"thSolution": "BI-решение"
    ,"tdSCosts": "Многомерный анализ данных"
    ,"tdSSpeed": "Отслеживание бизнес-процессов практически в режиме реального времени"
    ,"tdSReliability": "Автоматическое обнаружение рисков"
    ,"tdSQuality": "Простые интерактивные визуальные отчеты"
    ,"tdSCompetitors": "Интеграция данных из нескольких источников"
    ,"tdSGoals": "Анализ трендов инструментами time intelligence"
    ,"tdSSecurity": "Централизация хранения данных и контроля доступа"
  }
  ,"Benefits": {
    "h":"Как BI помогает компаниям?"
    ,"hRevenue": "Рост квалификации →&nbsp;Источник&nbsp;прибыли"
    ,"hPlanning": "Быстрые метрики →&nbsp;Успешное&nbsp;планирование"
    ,"hConsolidation": "Доступность информации →&nbsp;Сплочение&nbsp;команды"
    ,"tRevenue": "<p>Основное преимущество Business Intelligence заключается в том, что ваш персонал станет более ценным активом для компании. Потратив меньше времени на сбор важных данных из разных источников и исправление сопутствующих ошибок, они смогут уделять больше времени всестороннему анализу и быстрее сообщат результаты своему руководству.</p><p>Интегрированная модель данных и интуитивно понятный интерфейс, не требующий специальных навыков, позволят исследовать сложные взаимосвязи в сфере вашего бизнеса. Вы сможете находить неэффективные или недостающие процессы, открывать причины бутылочных горлышек, выявлять уязвимые места, как и скрытые возможности вашей компании. Ваши сотрудники будут заняты важными бизнес-вопросами, а не побочными техническими трудностями. И как следствие они быстрее станут экспертами вашей области. А ваше руководство получит непрерывный поток ценной информации в виде ясных и содержательных бизнес-отчетов.</p>"
    ,"tPlanning": "<p>Большинство компаний измеряют ключевые показатели эффективности, но большинство из них на том и останавливаются. Хотя эти показатели важны, нередко они измеряются в конце года или квартала, когда уже поздно принимать меры.</p><p>Инструменты бизнес-аналитики напротив позволяют отслеживать состояние дел в режиме реального времени. Собирая данные из разных источников и предоставляя их в виде интуитивных визуальных отчётов, они позволяют отслеживать каждый процесс внутри вашего бизнеса. Такой мониторинг позволит вашей компании динамично реагировать на изменяющуюся среду.</p><p>Благодаря встроенным связям вашей модели данных, вы в любой момент сможете измерить новые показатели. Простой и понятный drag-n-drop интерфейс даст вам ответы за считанные секунды, не требуя техподдержки или специальных навыков. Это даст вам в руки бинокль, чтобы обнаруживать тенденции в вашей сфере по первым признакам. Задал вопрос – получил ответ.</p>"
    ,"tConsolidation": "<p>Эффективная коммуникация – важнейший фактор выживания любой компании в долгосрочной перспективе. Независимо от того, обмениваетесь ли вы информацией со своими коллегами из соседних отделов или сообщаете совету директоров и инвесторам о своих потребностях и достижениях, инструменты BI позволят вам создать подготовить отчет за несколько кликов. Интерактивные визуальные компоненты помогут донести вашу точку зрения с опорой на реальные цифры, но в доступной форме.</p><p>Кроссплатформенное решение обеспечит круглосуточный доступ ко всей информации с любого устройства, включая мобильный телефон. Сложные техники повышения производительности, лежащие в основе инструментов BI, обеспечат вам отзывчивый интерактивный интерфейс, несмотря на огромное количество данных, представленных в ваших отчетах. В то же время централизованное хранение данных упростит внедрение единой политики безопасности.</p><p>Противоречивые ожидания заинтересованных сторон, а также плохая коммуникация часто являются основными причинами многих проблем, возникающих в проекте. Выразительные и простые BI-отчеты могут стать точкой взаимопонимания, ускоряя обмен идеями.</p>"
  }
  ,"Services": {
     "h":"Наши услуги"
    ,"p": "Если ищете уникальных BI решений, мы готовы вам помочь"
    ,"hDevelopement": "Разработка"
    ,"pDevelopement": "Создадим с нуля<br>или улучшим что есть"
    ,"hConsultancy": "Консалтинг"
    ,"pConsultancy": "Обращайтесь к нам<br>по любым вопросам"
    ,"hReporting": "Отчёты"
    ,"pReporting": "Автоматизируйте<br>создание отчётов"
    ,"hCleaning": "Очистка данных"
    ,"pCleaning": "Очистим до блеска<br>из любых источников"
    ,"hAnalysis": "Аналитика"
    ,"pAnalysis": "Превратим цифры<br>в колодец озарений"
    ,"hVisualization": "Визуализация"
    ,"pVisualization": "Красивый отчёт<br>и ёжику понятен"
  }
  ,"Customers": {
     "h":"Кто доверяет нам?"
  }
  ,"About": {
     "h":"Кто мы?"
    ,"p": "TopSail Group - небольшая компания с внушительным опытом в сфере консалтинга и разработки BI решений. Наши клиенты - крупные международные компании, работающие в основном на европейском рынке. Мы находим оптимальные бизнес-решения для потребностей наших клиентов.<br><br>У нас есть команда квалифицированных, сертифицированных, мотивированных профессионалов, чей девиз – «возможно всё». Мы помогаем клиентам устоять и достичь успеха что сейчас, что на годы вперёд."
  }
  ,"Approach": {
     "h":"Как мы работаем?"
    ,"p": "В бизнес-аналитике обратная связь является ключом к успеху. Мы не штампуем однообразные решения на всех. Мы уточняем, предлагаем, даём попробовать прототип и на лету принимаем пожелания клиента. Мы гарантируем качество наших услуг и BI-решений."
  }
  ,"NameMeaning": {
     "h":"Почему TopSail?"
    ,"p": "Нужно бежать со всех ног, чтобы оставаться на месте. А чтобы куда-то попасть – нужно бежать и того быстрее! . «Топсель» - это небольшой парус на вершине мачты, который даже самым большим кораблям помогает набрать больше скорости."
  }
  ,"Contacts": {
     "h":"Контакты"
    ,"p": "Будем рады ответить на любые вопросы"
    ,"pAddress": "Улица Darzciema 60-318, Рига,&nbsp;LV-1073,&nbsp;Латвия"
  }
  ,"Footer": {
     "hTopSail": "TopSail Group"
    ,"pTopSail": "Мы – небольшая компания с внушительным опытом в сфере BI консалтинга и разработки. Мы отвечаем за качество наших услуг и находим оптимальные решения для наших клиентов."
    ,"hLinks": "Важные ссылки"
    ,"wFPA": "Наши партнёры", "lFPA": "FPA"
    ,"wJobs": "Ознакомьтесь с нашими", "lJobs": "Вакансиями"
    ,"wTerms": "Прочтите наши", "lTerms": "Условия", "lPrivacy": "Политику Конфиденциальности"
    ,"hMedia": "Социальные сети"
    ,"wCopyright": "Авторские права"
  }


}