{
  "lang":"ru"

  ,"_comment": {
     "1": "Prefixes"
    ,"2": "(h)eader - <h2> content"
    ,"3": "(p)aragraph - <p> content"
    ,"4": "(l)ink - <a href> content"
    ,"5": "(t)ext - several <p>"
    ,"6": "(w)ords - part of <p> content"
    ,"7": "alt - value alt attribute"
  }

  ,"meta": {
    "index": "Автоматизируйте создание бизнес-отчётов и отслеживайте рост вашей компании 24/7 благодаря бизнес-аналитике."
   ,"services": "Опробуйте онлайн Power BI отчёты и автоматизируйте управление вашим хранилищем данных. Персонализированные BI решения для вашей сферы деятельности."
   ,"opportunities": "TopSail Group – небольшая дружелюбная команда BI экспертов из Риги, Латвии. У нас обширный опыт работы на европейском рынке. Приходи, у нас есть печеньки ;)"
   ,"privacy-policy": "Политика Конфиденциальности – TopSail Group"
   ,"terms-conditions": "Условия и Положения – TopSail Group"
 }

  ,"nav": {
    "Home": "Главная"
   ,"Benefits": "Преимущества"
   ,"Services": "Услуги"
   ,"About": "О&nbsp;нас"
   ,"Contacts": "Контакты"
   ,"Visualization": "Визуализация"
   ,"Report": "Отчёты"
   ,"Analysis": "Аналитика"
   ,"Solutions": "Решения"
   ,"Cleaning": "Очистка&nbsp;данных"
   ,"Consultancy": "Консультация"
   ,"Architecture": "Архитектура"
   ,"Scripts": "Скрипты"
 }

  ,"Header": {
     "h":"<b>TopSail Group</b><br>Услуги<br>Бизнес<br>Аналитики"
  }

  ,"BI": {
     "h":"Бизнес-Аналитика"
    ,"p": "Business Intelligence (BI) — это набор IT-инструментов и методов, которые позволяют: отслеживать бизнес-процессы и Ключевые Показатели, находить идеи, сравнивать прогнозы и результаты; и даже подсказывают конкретные шаги. Однажды созданная, BI инфраструктура может прослужить <i>многие годы</i>, помогая принимать обоснованные решения, строить долгосрочную стратегию, минимизировать лишние расходы и повышать качество руководства."
  }
  ,"Slogans": {
    "h":"Этапы аналитики"
    ,"pAnalyticalType1": "<b>Описательная аналитика</b> позволяет находить в данных закономерности и тренды, помогая бизнесу ответить на вопросы в духе \"Сколько мы продали?\", \"Удалось ли нам достичь поставленных целей?\"."
    ,"pAnalyticalType2": "<b>Диагностическая аналитика</b> помогает ответить, <i>почему</i> всё случилось именно так, а не иначе. Этот тип аналитики не только находит тренды и закономерности в прошлом, но и объясняет их причину."
    ,"pAnalyticalType3": "<b>Предсказывающая аналитика</b> стремится предугадать будущие результаты. Выходя за рамки простого описания, она строит прогноз и даёт вероятности на основе исторических данных."
    ,"pAnalyticalType4": "<b>Предписывающая аналитика</b> использует данные из разных источников, включая статистику, машинное обучение, интеллектуальный анализ, чтобы определить наилучшую стратегию среди различных сценариев будущего. Вместо сырых данных, она предлагает конкретные шаги, объясняет последствия каждого выбора и прогнозирует эффект будущих решений."
  }
  ,"Benefits": {
    "h":"Преимущества бизнес-аналитики"
    ,"hBenefit1": "Решения на основе данных"
    ,"pBenefit1": "Надёжная BI стратегия позволит конечному пользователю получить данные гораздо быстрее, давая возможность принять верное решение в нужный момент."
    ,"hBenefit2": "Быстрая аналитика и интуитивные графики"
    ,"pBenefit2": "BI повысит информативность отчётов, группируя данные на инфопанели, понятной даже новичку."
    ,"hBenefit3": "Конкурентоспособность"
    ,"pBenefit3": "Грамотная BI стратегия поможет бизнесу отслеживать изменения на рынке и предвосхищать потребности покупателей."
    ,"hBenefit4": "Качество услуг"
    ,"pBenefit4": "Оперативный доступ к данным поможет персоналу, ответственному за удовлетворение клиентов, повысить качество услуг."
    ,"hBenefit5": "Удовлетворение сотрудников"
    ,"pBenefit5": "Предоставив сотрудникам лёгкий доступ к данным вы избавите их от нужды беспокоить аналитика или IT отдел, чем повысите продуктивность и ускорите достижение результатов."
    ,"hBenefit6": "Централизованное управление"
    ,"pBenefit6": "Современные BI платформы могут совмещать внутренние базы данных с внешними источниками в единое хранилище, позволяя работать с различными данными в единой системе."

    }


  ,"Services": {
     "h":"Наши услуги"
    ,"p": "Если Вы ищете уникальные BI решения, мы готовы помочь Вам"
    ,"wDemos": "Демо отчёты"
    ,"hDevelopement": "Разработка"
    ,"pDevelopement": "Создадим с нуля<br>или улучшим что есть"
    ,"hConsultancy": "Консалтинг"
    ,"pConsultancy": "Поможем с формулировкой задач"
    ,"hReporting": "Отчёты"
    ,"pReporting": "Автоматизируйте<br>создание отчётов"
    ,"hCleaning": "Очистка данных"
    ,"pCleaning": "Точные данные<br>из любых источников"
    ,"hAnalysis": "Аналитика"
    ,"pAnalysis": "Превратим цифры<br>в источник озарений"
    ,"hVisualization": "Визуализация"
    ,"pVisualization": "Красивый отчёт<br>и ёжику понятен"
  }
  ,"Customers": {
     "h":"Наши клиенты"
  }
  ,"About": {
     "h":"О нас"
    ,"p": "TopSail Group - небольшая компания с внушительным опытом в сфере консалтинга и разработки BI решений. Наши клиенты – крупные международные компании, работающие в основном на европейском рынке. Наша цель – находить оптимальные бизнес-решения для потребностей наших клиентов. У нас есть команда квалифицированных, сертифицированных, мотивированных профессионалов, чей девиз – «возможно всё». Мы помогаем нашим клиентам достичь новых высот в бизнесе."
  }
  ,"Approach": {
     "h":"Наш подход"
    ,"p": "Обратная связь – залог качества в бизнес-аналитике. Поэтому мы всегда уточняем детали, предлагаем попробовать промежуточные прототипы и на лету принимаем пожелания клиента, чтобы результат принёс максимум пользы."
  }
  ,"NameMeaning": {
     "h":"Занятный факт"
    ,"p": "Существует мнение, что нужно бежать со всех ног, чтобы оставаться на месте, а чтобы куда-то попасть – нужно бежать и того быстрее! «Топсель» – это небольшой парус на вершине мачты, который даже самым большим кораблям помогает набрать больше скорости."
  }
  ,"Contacts": {
     "h":"Контакты"
    ,"p": "Будем рады ответить на ваши вопросы"
    ,"pAddress": "Улица Darzciema 60, Рига,&nbsp;LV-1073,&nbsp;Латвия"
  }
  ,"Footer": {
     "hTopSail": "TopSail Group"
    ,"pTopSail": "Мы – небольшая компания с внушительным опытом в сфере BI консалтинга и разработки. Мы отвечаем за качество наших услуг и находим оптимальные решения для наших клиентов."
    ,"hLinks": "Важные ссылки"
    ,"wFPA": "Наши партнёры", "lFPA": "FPA"
    ,"wJobs": "Ознакомьтесь с нашими", "lJobs": "Вакансиями"
    ,"wTerms": "Прочтите наши", "lTerms": "Условия", "lPrivacy": "Политику Конфиденциальности"
    ,"hMedia": "Социальные сети"
    ,"wCopyright": "Авторские права"
  }
  ,
  "btn": {
    "Discover": "УЗНАТЬ БОЛЬШЕ",
    "More": "БОЛЬШЕ",
    "More2": "ЧИТАТЬ БОЛЬШЕ"
  },
  "Opportunities": {
    "breadcrumbs": {
      "home": "Главная",
      "cur": "Вакансии"
    },
    "Title": "Вакансии",
    "Contact": "Пожалуйста, отправьте свое резюме по адресу",
    "jobs": {
      "job1": {
        "Title": "Старший BI-разработчик<wbr>/Аналитик",
        "Desc": "Вы опытный, высококвалифицированный профессионал с хорошим опытом работы с аналитическими приложениями, такими как SSRS, SSAS, Power BI, Oracle BI. Вы можете понимать и внедрять сложные аналитические решения – это включает в себя способность понимать структуру архитектуры корпоративного уровня, заранее продумывать ее возможное расширение и уметь определять возможные точки улучшения. Ваш уровень технических навыков позволяет вам читать данные между строк. У вас есть желание учиться, проявлять творческий подход и расти – это то, чего мы ожидаем.",
        "More": {
          "Expirience": {
            "Title": "Требуемый опыт<wbr>/навыки:",
            "List": "<li class = \"oblig\">5 и более лет опыта в индустрии бизнес-аналитики</li><li class = \"oblig\">Продвинутый уровень SQL</li><li class = \"oblig\">Знание архитектуры DWH и процесса ETL</li><li class = \"oblig\">Не малый опыт работы с инструментами анализа/отчётности, как Power BI, SSRS или Oracle BI.</li><li class = \"oblig\">Знание процессов и методологий разработки ИТ</li><li class = \"oblig\">Знание Microsoft Azure</li><li class = \"oblig\">Ориентированность на клиента, аналитические навыки, энергичность и ориентированность на результат</li><li class = \"oblig\">Общение на хорошем уровне на одном из следующих языков: английский, русский или латышский.</li><li class = \"nonoblig\">Знание статистического анализа и моделирования – плюс</li><li class = \"nonoblig\">Опыт настройки производительности SQL – плюс</li><li class = \"nonoblig\">Опыт программирования – большой плюс</li><li class = \"nonoblig\">Опыт работы в команде – это плюс, но не обязательно</li>"
          },
          "Mission": {
            "Title": "Ваша миссия:",
            "Subtitle": "(если решитесь взяться за это)",
            "Text": "Участвуйте в разработке DWH, ориентированных на бизнес-аналитику, для крупных, известных компаний, имеющих множество филиалов на европейском рынке. Вам предстоит столкнуться с разрозненными данными, подвергать сомнению требования и исследовать глубины устаревших решений, суть которых никто не может вспомнить.<br>Вашей основной целью будет новое или значительно улучшенное высококачественное хранилище данных, которое предоставит отличные возможности для анализа и простые, но от того не менее важные показатели эффективности и метрики для конечных пользователей."
          },
          "Offer": {
            "Title": "Мы предлагаем:",
            "List": "<li>Заработная плата от 2500 € брутто</li><li>Хорошая рабочая среда </li> <li> Дружелюбные коллеги. </li><li> Сложные проекты. </li> <li> Хорошие бонусы. </li> <li> Уважение (некоторым людям это даже важнее ©)</li>"
          }
        }
      },
      "job2": {
        "Title": "Средний BI-разработчик<wbr>/Аналитик",
        "Desc": "Основная роль BI разработчика состоит в том, чтобы на основе дизайна и технической спецификации и разработать эффективные и высококачественные технические решения, отвечающие бизнес-требованиям. Техническая сфера BI-разработчика включает логическое и физическое моделирование данных, передовые методы доставки данных, инструменты и технологии, безопасность в среде доставки данных, разработку приложений доставки данных, настройку производительности и администрирование.",
        "More": {
          "Expirience": {
            "Title": "Требуемый опыт<wbr>/навыки:",
            "List": "<li class = \"oblig\">3 и более лет опыта в индустрии бизнес-аналитики</li><li class = \"oblig\">Хороший уровень SQL</li><li class = \"oblig\">Знание архитектуры DWH и процесса ETL</li><li class = \"oblig\">Опыт работы с такими инструментами анализа/отчётности, как Power BI, SSRS или Oracle BI.</li><li class = \"oblig\">Знание процессов и методологий разработки ИТ</li><li class = \"oblig\">Общение на хорошем уровне на одном из следующих языков: английский, русский или латышский.</li><li class= \"oblig\">Творческий и аналитический мыслитель с развитыми навыками решения проблем.</li><li class= \"oblig\">Желание учиться, исследовать и приобретать новые навыки</li>"
          },
          "Offer": {
            "Title": "Мы предлагаем:",
            "List": "<li>Заработная плата от 2000 € брутто</li><li>Хорошая рабочая среда</li><li>Приветливые коллеги</li><li> Сложные проекты </li> <li> Хорошие бонусы </li> <li> Уважение (некоторым людям это даже важнее ©)</li>"
          }
        }
      },
      "job3": {
        "Title": "Стажёр по бизнес-аналитике",
        "Desc": "Хотели бы вы стать разработчиком бизнес-аналитики? В TopSail Group есть возможность для вас! Приобретите навыки, которые предоставят вам огромные карьерные возможности в современном мире. Бизнес-аналитика, наука о данных, машинное обучение и многие крутые и интересные технологии пользуются большим спросом в наши дни, и мы приглашаем вас присоединиться к этому почётному клубу.",
        "More": {
          "Expirience": {
            "Title": "Для начала",
            "Intro": "Было бы здорово, если бы у вас был следующий набор навыков:",
            "List": "<li class = \"oblig\">Относительный опыт в IT</li><li class = \"oblig\">Некоторое базовое понимание процедур разработки программного обеспечения</li><li class = \"oblig\">Базовые знания SQL</li><li class = \"oblig\">Некоторые аналитические навыки и навыки решения проблем</li><li class = \"oblig\">Общение на хорошем уровне на одном из следующих языков: английский, русский или латышский.</li><li class = \"oblig\">Желание учиться, исследовать и приобретать новые навыки</li><li class= \"oblig\">Чувство юмора ;)</li>",
            "Outro": "Как говорится, путешествие в тысячу миль начинается с первого шага. Мы в TopSail Group хотели бы предложить вам свое руководство и опыт на этом пути. Пройдя базовую подготовку, вы присоединитесь к нашей команде в крутых проектах.<br><br>Чувствуете, что готовы к этому крутому профессиональному приключению?"
          },
          "Offer": {
            "Title": "Мы предлагаем:",
            "List": "<li>Приятная рабочая обстановка.</li> <li> Дружелюбные коллеги.</li><li>Конкурентоспособная зарплата.</li><li>Сложные проекты.</li><li>Хорошие бонусы.</li><li> Уважение (некоторым людям это даже важнее ©) </li>"
          }
        }
      }
    }
  },
  "Privacy": {
    "Title": "Политика конфиденциальности",
    "breadcrumbs": {
      "home": "Главная",
      "cur": "Политика конфиденциальности"
    },
    "Content": {
      "Title": "Частные данные, которые мы получаем и собираем",
      "Text": "TopSail Group также автоматически собирает и получает определенную информацию с вашего компьютера или мобильного устройства, включая действия, которые вы выполняете на нашем Веб-сайте, Платформах и Приложениях, тип оборудования и программного обеспечения, которое вы используете (например, ваша операционная система или браузер), а также информацию, полученную из файлов cookie. Например, каждый раз, когда вы посещаете Веб-сайт или иным образом используете Услуги, мы автоматически собираем ваш IP-адрес, тип браузера и устройства, время доступа, веб-страницу, с которой вы пришли, регионы, из которых вы переходите на веб-страницу, и веб-страницы, к которым вы обращаетесь (если применимо)."
    }
  },
  "Terms": {
    "Title": "Политика конфиденциальности",
    "breadcrumbs": {
      "home": "Главная",
      "cur": "Условия и положения"
    },
    "Content": {
      "topic1": {
        "Title": "Ограничение ответственности",
        "Text1": "TopSail Group также автоматически собирает и получает определенную информацию с вашего компьютера или мобильного устройства, включая действия, которые вы выполняете на нашем Веб-сайте, Платформах и Приложениях, тип оборудования и программного обеспечения, которое вы используете (например, ваша операционная система или браузер), а также информацию, полученную из файлов cookie. Например, каждый раз, когда вы посещаете Веб-сайт или иным образом используете наши Сервисы, мы автоматически собираем ваш IP-адрес, тип браузера и устройства, время доступа, веб-страницу, с которой вы пришли, регионы, из которых вы переходите на веб-страницу, и веб-страницы, к которым вы обращаетесь (если применимо)."
      },
      "topic2": {
        "Title": "Условия и положения",
        "Text": "Ни при каких обстоятельствах TopSail Group не несет ответственности за любые прямые, косвенные, особые или случайные убытки, включая, помимо прочего, потерю данных или прибыли, возникшие в результате использования или невозможности использования материалов на этом сайте, даже если TopSail Group или уполномоченный представитель были уведомлены о возможности таких повреждений. Если использование вами материалов с этого сайта приводит к необходимости обслуживания, ремонта или исправления оборудования или данных, вы принимаете на себя все связанные с этим расходы."
      },
      "topic3": {
        "Title": "Применение Сервисов",
        "Text": "Используя любой из Сервисов, отправляя или собирая любую Личную информацию через Сервисы, вы соглашаетесь на сбор, передачу, раскрытие и использование вашей Личной информации в порядке, изложенном в настоящей Политике конфиденциальности. Если вы не даете согласие на использование вашей Личной информации таким образом, пожалуйста, прекратите использование Сервисов."
      }
    }
  }


  ,"Visualization": {
    "h":"Визуализация"
   ,"p": "BI инструменты, которые мы применяем, предоставляют около 500 сертифицированных, настраиваемых графиков для наглядного отображения ваших данных. Каждый график интерактивен и позволяет просматривать срезы данных по году / типу продукта / отделу / чему угодно ещё за один клик."
   ,"hChart1":"Применение"
   ,"hChart2":"Дизайн"
  }

  ,"Scripts": {
    "h":"Примеры скриптов"
   ,"hTab1":"Парсинг розничных товаров на питоне"
   ,"hTab2":"Скрипт 2"
  }

 ,"Report": {
  "h":"Демо отчёты"
 ,"p1": "Разные типы аналитики в одном отчёте"
 ,"p2": "Анализ потребительской корзины"
 ,"p3": "Анализ денежного потока"
 ,"p4": "Анализ табулярной модели"
}

,"Analysis": {
  "h":"Анализ данных"
 ,"pAnalyticalReporting": "Аналитический отчёт – это тип бизнес-отчёта, который использует количественные и качественные данные о компании, чтобы проанализировать и взвесить бизнес-стратегию или процесс, позволяя сотрудникам принимать обоснованные решение на основе фактов и аналитики. Хотя аналитический отчёт базируется на статистике, исторических данных и может включать прогноз по конкретному вопросу, во многих отраслях он так же применяется и для предоставления текущего положения вещей."
 ,"pQuantitativeNQualitative": "Вместе с нашими аналитиками, вы можете искать идеи для бизнес-решений как через количественный, так и через качественный анализ."
 ,"pWePerform": "Мы предоставляем:"
 ,"wStatistical": "Статистический анализ"
 ,"wDiagnostic": "Диагностический анализ"
 ,"wPredictive": "Прогностический анализ"
 ,"wPrescriptive": "Предписывающий анализ"
}

,"Solutions": {
  "h":"Технические решения"
 ,"p": "Мы создаём, управляем и/или поддерживаем"
 ,"wWarehouse":"Хранилище данных (DWH)"
 ,"wDataManagement":"Управление основными данными (MDM)"
 ,"wPipelines":"ETL/ELT (Извлечение, Преобразование, Загрузка данных)"
 ,"wIntegration":"Интеграция данных"
 ,"p1": "Гугл Аналитика"
 ,"p2": "SSIS пайплайн"
 ,"p3": "ETL: маппинг для платформы Infromatica"
}

,"Cleaning": {
  "h":"Очистка данных"
 ,"p": "Качество данных особенно важно при решении бизнес задач с помощью моделей машинного обучения и искусственного интеллекта. Однако аналитика и наука о данных не просто выдвигают требования к качеству данных - они же сами позволяют улучшить само качество данных. Расчёт недостающих значений и фильтрация сложных выбросов – это, пожалуй, самые известные возможности аналитики, но далеко не единственные."
}

,"Architecture": {
  "h":"Архитектура"
 ,"hFigure1": "Хранилище данных в Azure"
 ,"hFigure2": "Архитектура Power BI"
 ,"hFigure3": "Дизайн на основе Synapse"
 ,"hDWH": "Хранилище данных (DWH)"
 ,"pDWH": "Главная цель технологии DWH – собирать, интегрировать, очищать и хранить данные в согласованном виде."
}

,"Consultancy": {
  "h":"Консультация"
 ,"pStayInvolved": "Определить ваши потребности – это первый шаг на пути бизнес-аналитики. Мы призываем наших клиентов оставаться вовлечёнными в проектирование решения и поддерживаем активную коммуникацию на протяжении разработки, чтобы наилучшим образом учитывать пожелания наших клиентов."
 ,"pWeWillGuideYou": "Тем не менее, если вы затрудняетесь определить потребности вашей компании, наша команда экспертов готова провести вас через процесс бизнес-анализа. Это даст вам общую картину, чтобы выбрать дальнейшие шаги."
 ,"pContactUs": "Обращайтесь к нам, чтобы получить первую консультацию бесплатно."
}

,"Skills": {
  "h":"Наши навыки"
}



}