{
  "lang":"ru",
  "navbar": {
    "Home": "Главная",
    "Current": "(текущая)",
    "Services": "Услуги",
    "About": "О Нас",
    "TermsConditions": "Условия использования",
    "PrivacyPolicy": "Политика конфиденциальности",
    "Contact": "Связаться с нами",
    "Career": "Карьера"
  },
  "header": {
    "Title": "<span class=\"turquoise\">Business Intelligence </span> Развивайте свой бизнес с помощью данных",
    "Subtitle": "Превратите данные в полезные решения, которые помогут вам в достижении еще большего успеха."
  },
  "wanted": {
    "Title": "Ищем новых коллег!"
  },
  "services": {
    "Title": "Business Intelligence Услуги",
    "Subtitle": "Мы работаем с вами, чтобы преобразовать ваши данные в осязаемые идеи, чтобы у вас было больше времени за рулем. Мы <strong> понимаем </strong> вас и говорим на одном языке",
    "Development": {
      "Title": "Разработка",
      "Subtitle": "Создавайте новые BI рещенияили улучшайте то, что у вас есть. <br /> Наша команда разработчиков будет работать с вами над разработкой и внедрением решений бизнес-аналитики, которые соответствуют <strong> вашим </strong> требованиям."
    },
    "Consultancy": {
      "Title": "Консультирование",
      "Subtitle": "Расскажите нам, что вы хотите знать. <br /> Наши опытные консультанты выступят в качестве технологического моста для вашего бизнеса."
    },
    "Reporting": {
      "Title": "BI-анализ и отчетность",
      "Subtitle": "Пусть ваши данные говорят с вами.<br /> Визуальное представление результатов анализа - диаграммы, графики и гистограммы для облегчения понимания данных."
    }
  },
  "Trust": "Нам доверяют",
  "basic2": {
    "Title": "Качество данных и аналитика данных",
    "op1": "Подготовка данных",
    "op2": "Сбор данных",
    "op3": "Описательная и предиктивная аналитика",
    "op4": "Визуализация данных и отчетность"
  },
  "basic1": {
    "Title": "Технические решения",
    "Subtitle": "Мы создаем, управляем и / или поддерживаем",
    "op1": "Хранилище данных (DWH)",
    "op2": "Управление основными данными (MDM)",
    "op3": "ETL/ELT процессы (извлечение, преобразование, загрузка данных)",
    "op4": "Интеграция данных"
  },
  "basic2Modal": {
    "card1": {
      "Title": "Очистка данных",
      "Text": "Качество данных имеет важное значение для применения моделей машинного обучения для решения бизнес-вопросов и обучения моделей искусственного интеллекта. Однако аналитика и наука о данных требуют не только качества данных. Они также могут внести большой вклад в улучшение качества ваших данных. Вменение пропущенных значений и обнаружение сложных выбросов - это, пожалуй, две наиболее известные возможности аналитики качества данных, но они ни в коем случае не единственные."
    },
    "card2": {
      "Title": "Анализ данных",
      "Text": "С нашими специалистами по обработке данных вы сможете проводить как количественный, так и качественный анализ данных, чтобы донести до своей команды ценные сведения, когда они в этом нуждаются.<br> Мы выполняем: <ul class = \"p-large \"> <li> Статистический анализ </li> <li> Диагностический анализ </li> <li> Прогностический анализ </li> <li> Предварительный анализ</li> </ul>"
    },
    "card3": {
      "Title": "Визуализация данных",
      "Text": "Аналитический отчет - это тип бизнес-отчета, который использует качественные и количественные данные компании для анализа и оценки бизнес-стратегии или процесса, позволяя сотрудникам принимать решения, основанные на данных, на основе фактов и аналитики.Хотя аналитическая отчетность основана на статистике, исторических данных и может предоставлять прогнозный анализ конкретной проблемы, ее использование также широко используется при анализе текущих данных в широком спектре отраслей."
    }
  },
  "basic1Modal": {
    "p1": {
      "Title": "Хранилища данных (DWH)",
      "Text": "Основная цель технологии DWH - сбор, интеграция, очистка и хранение данных в системе баз данных согласованным образом. Если данные попали в DWH, то пользователь может использовать данные в одном или нескольких стилях, доступных сегодня: <ul class = \"p-large \"> <li> Корпоративная отчетность - классическая таблица, отчет для печати, созданный по запросу или подготовленный перед запросом. </li> <li> Аналитический анализ обработки в режиме онлайн - быстрый просмотр и выполнение запросов по большим объемам предварительно вычисленных агрегированных данных, организованных в табличную модель. </li> <li> Ad Hoc Query Analysis - путем написания запросов к базе данных пользователь может исследовать данные так, как это не было предусмотрено до создания отчетов и моделей данных. </li> <li> Статистический анализ и интеллектуальный анализ данных - используя математические методы. и статистические модели, встроенные в инструменты интеллектуального анализа данных в сочетании с данными в DWH, пользователь пытается найти неизвестные шаблоны данных и взаимосвязи. </li> <li> Оповещение и доставка отчетов - способность системы информировать пользователя о том, что запрошенные данные становятся доступными или что произошло важное событие. </li> <li> Корпоративное управление эффективностью - мониторинг показателей эффективности (KPI), которые показывают эффективность (или здоровье) организации в прошлом, в настоящем и насколько далеко организация от своих будущих целей. </li> </ ul >"
    },
    "p2": {
      "Title": "Управление основными данными (MDM)",
      "Text": "MDM - это основной процесс, используемый для поддержки ваших бизнес-инициатив посредством идентификации, связывания и распространения информации по продуктам, клиентам, магазинам / местоположениям, сотрудникам, поставщикам, цифровым активам и многому другому. MDM соединяет, обрабатывает и передает данные из всех ваших систем, включая ERP, CRM, электронную коммерцию и другие.Это позволяет вам просматривать вашу информацию на 360°. Вы узнаете все, от истории покупок ваших клиентов до наличия продуктов и взаимодействия с поставщиками. MDM позволяет: <ul class = \"p-large \"> <li> Сосредоточить свои продукты, услуги и бизнес-усилия на деятельности, которая увеличивает продажи.</li> <li> Обеспечьте сугубо индивидуальное обслуживание и взаимодействие.</li> <li>Отменить приоритетность нерентабельной деятельности, отнимающей время и ресурсы. </li> </ul>"
    }
  },
  "Skills": "Наши навыки",
  "About": {
    "p1": {
      "Title": "О Нас",
      "Text1": "TopSail Group - небольшая консалтинговая компания в области бизнес-аналитики с большим опытом. Наши клиенты - крупные международные компании, работающие в основном на европейском рынке.Наша цель - создать решения Business Intelligence, которые максимально используют бизнес-потенциал клиентов.",
      "Text2": "У нас есть команда квалифицированных, сертифицированных и высокомотивированных профессионалов, с отношением «все может».Наша главная цель - помогать нашим клиентам в их постоянном успехе."
    },
    "p2": {
      "Title": "Подход",
      "Text": "В Business Intelligence действие так же важно, как и реакция.Поэтому мы не только поставляем BI-решения.Мы просим.Мы бросаем вызов.Мы прототипируем.Мы гарантируем качество и высокие стандарты."
    },
    "p3": {
      "Title": "Почему \"TopSail \"?",
      "Text": "Всегда было важно использовать каждый импульс, чтобы двигаться быстрее и оставаться впереди.«Марсель» - это небольшой парус на вершине мачты, который помогает даже самым большим кораблям набрать дополнительную скорость."
    }
  },
  "Contact": {
    "Title": "Контактная информация",
    "Subtitle": "Не стесняйтесь обращаться к нам"
  },
  "footer": {
    "column1": {
      "Title": "Группа TopSail",
      "Text": "Мы небольшая консалтинговая компания по бизнес-аналитике с большим отношением к делу.Наша цель - создать решения Business Intelligence, которые максимально используют бизнес-потенциал клиентов."
    },
    "column2": {
      "Title": "Важные ссылки",
      "Content": "<ul class=\"list-unstyled li-space-lg\"> <li class=\"media\"><i class=\"fas fa-square\"></i><div class=\"media-body\">Наши деловые партнеры <a target=\"_blank\" class=\"turquoise\" href=\"https://www.fpa-nl.com/\">FPA</a></div></li><li class=\"media\"><i class=\"fas fa-square\"></i><div class=\"media-body\">Ознакомьтесь с нашими <a class=\"turquoise\" href=\"opportunities.html\">Предложения работы </a></div></li><li class=\"media\"><i class=\"fas fa-square\"></i><div class=\"media-body\">Прочтите наши <a class=\"turquoise\" href=\"terms-conditions.html\">Условия и положения</a>, <a class=\"turquoise\" href=\"privacy-policy.html\">Политика конфиденциальности</a></div></li></ul>"
    },
    "column3": {
      "Title": "Социальные сети"
    }
  },
  "Copyright": {
    "Name": "Авторские права",
    "Right": "Все права защищены"
  },
  "btn": {
    "Discover": "УЗНАТЬ БОЛЬШЕ",
    "More": "БОЛЬШЕ",
    "More2": "ЧИТАТЬ БОЛЬШЕ"
  },
  "Opportunities": {
    "breadcrumbs": {
      "home": "Главная",
      "cur": "Предложения работы"
    },
    "Title": "Предложения работы",
    "Contact": "Пожалуйста, отправьте свое резюме по адресу",
    "jobs": {
      "job1": {
        "Title": "Старший BI-разработчик / Аналитики",
        "Desc": "Вы опытный, высококвалифицированный профессионал с хорошим опытом работы с аналитическими приложениями, такими как стек Microsoft BI, Power BI, Oracle BI.Вы можете понимать и внедрять сложные аналитические решения - это включает в себя способность понимать структуру архитектуры корпоративного уровня, заранее продумывать ее возможное расширение и уметь определять возможные точки улучшения.Ваш уровень технических навыков позволяет вам заглядывать за строки данных.У вас есть желание учиться, проявлять творческий подход и расти - это то, чего мы ожидаем.",
        "More": {
          "Expirience": {
            "Title": "Требуемый опыт / навыки:",
            "List": "<li class = \"oblig\">5 и более лет опыта в индустрии бизнес-аналитики</li><li class = \"oblig\">Продвинутый уровень SQL</li><li class = \"oblig\">Знание архитектуры DWH и процесса ETL</li><li class = \"oblig\">Хороший опыт работы с такими инструментами анализа, как Power BI, Microsoft BI Stack или Oracle BI.</li><li class = \"oblig\">Знание процессов и методологий разработки ИТ</li><li class = \"oblig\">Знание Microsoft Azure</li><li class = \"oblig\">Ориентированный на клиента, аналитические навыки, энергичный и ориентированный на результат</li><li class = \"oblig\">Общение на хорошем уровне: английский, русский, латышский.</li><li class = \"nonoblig\">Знание статистического анализа и моделирования - плюс</li><li class = \"nonoblig\">Опыт настройки производительности SQL является плюсом</li><li class = \"nonoblig\">Опыт программирования - большой плюс</li><li class = \"nonoblig\">Опыт работы в команде - это плюс, но не обязательно</li>"
          },
          "Mission": {
            "Title": "Ваша миссия:",
            "Subtitle": "(если вы решите принять это)",
            "Text": "Участвуйте в разработке DWH, ориентированных на бизнес-аналитику, для крупных, известных компаний ЕС, имеющих несколько филиалов на европейском рынке.Вы столкнетесь с опасностями разрозненных данных, подвергнете сомнению требования и исследуете глубину устаревших решений, которые никто не может вспомнить. <br> Вашей основной целью будет новое или значительно улучшенное высококачественное хранилище данных, которое предоставит отличные возможности для анализаи четкие, но важные KPI и меры для конечных пользователей.ных пользователей."
          },
          "Offer": {
            "Title": "Мы предлагаем:",
            "List": "<li>Заработная плата от 2500 € брутто</li><li>Хорошая рабочая среда </li> <li> Дружелюбные коллеги. </li> <li> Конкурентоспособная зарплата. </li> <li> Сложные проекты. </li> <li> Хорошие бонусы. </li> <li> Уважение (некоторымлюди что важнее ©)</li>"
          }
        }
      },
      "job2": {
        "Title": "Средний BI-разработчик / Аналитики",
        "Desc": "Основная роль разработчика BI состоит в том, чтобы взять дизайн и технические спецификации и разработать эффективные и высококачественные технические решения, отвечающие бизнес-требованиям.Техническая область BI Developer включает логическое и физическое моделирование данных, передовые методы доставки данных, инструменты и технологии, безопасность в среде доставки данных, разработку приложений доставки данных, настройку производительности и администрирование.",
        "More": {
          "Expirience": {
            "Title": "Требуемый опыт / навыки:",
            "List": "<li class = \"oblig\">3 и более лет опыта в индустрии бизнес-аналитики</li><li class = \"oblig\">Хороший уровень SQL</li><li class = \"oblig\">Знание архитектуры DWH и процесса ETL</li><li class = \"oblig\">Опыт работы с такими инструментами анализа, как Power BI, Microsoft BI Stack или Oracle BI.</li><li class = \"oblig\">Знание процессов и методологий разработки ИТ</li><li class = \"oblig\">Общение на хорошем уровне: английский, русский, латышский.</li><li class= \"oblig\">Творческий и аналитический мыслитель с сильными навыками решения проблем.</li><li class= \"oblig\">Желание учиться, исследовать и приобретать новые навыки</li>"
          },
          "Offer": {
            "Title": "Мы предлагаем:",
            "List": "<li>Заработная плата от 2000 € брутто</li><li>Хорошая рабочая среда</li><li>Приветливые коллеги</li><li>Конкурентоспособная зарплата </li> <li> Сложные проекты </li> <li> Хорошие бонусы </li> <li> Уважение (некоторым людям это важнее ©)</li>"
          }
        }
      },
      "job3": {
        "Title": "Стажер по бизнес-аналитике",
        "Desc": "Хотели бы вы стать разработчиком бизнес-аналитики?В TopSail Group есть возможность для вас!Приобретите навыки, которые предоставят вам огромные карьерные возможности в современном мире.Бизнес-аналитика, наука о данных, машинное обучение и многие крутые и интересные технологии пользуются большим спросом в наши дни, и мы приглашаем вас присоединиться к этому уважаемому клубу.",
        "More": {
          "Expirience": {
            "Title": "Начать с",
            "Intro": "Было бы здорово, если бы у вас был следующий набор навыков:",
            "List": "<li class = \"oblig\">Разумный опыт в IT</li><li class = \"oblig\">Некоторое базовое понимание процедур разработки программного обеспечения</li><li class = \"oblig\">Базовые знания SQL</li><li class = \"oblig\">Некоторые аналитические навыки и навыки решения проблем</li><li class = \"oblig\">Общение на хорошем уровне английского и русского языков.</li><li class = \"oblig\">Желание учиться, исследовать и приобретать новые навыки</li><li class= \"oblig\">Чувство юмора ;)</li>",
            "Outro": "Когда-то было сказано: путешествие в тысячу миль начинается с первого шага.Мы в TopSail Group хотели бы предложить вам свое руководство и опыт на этом пути.Пройдя базовую подготовку, вы присоединитесь к нашей команде в крутых проектах. <br> <br> Чувствуете, что готовы к этому крутому профессиональному приключению?"
          },
          "Offer": {
            "Title": "Мы предлагаем:",
            "List": "<li> Хорошая рабочая обстановка. </li> <li> Дружелюбные коллеги. </li> <li> Конкурентоспособная зарплата. </li> <li> Сложные проекты. </li> <li> Хорошие бонусы. </li> <li> Уважение(некоторым людям это важнее ©) </li>"
          }
        }
      }
    }
  },
  "Privacy": {
    "Title": "Политика конфиденциальности",
    "breadcrumbs": {
      "home": "Главная",
      "cur": "Политика конфиденциальности"
    },
    "Content": {
      "Title": "Частные данные, которые мы получаем и собираем",
      "Text": "TopSail Group также автоматически собирает и получает определенную информацию с вашего компьютера или мобильного устройства, включая действия, которые вы выполняете на нашем Веб-сайте, Платформах и Приложениях, тип оборудования и программного обеспечения, которое вы используете (например, ваша операционная система или браузер.), а также информацию, полученную из файлов cookie.Например, каждый раз, когда вы посещаете Веб-сайт или иным образом используете Услуги, мы автоматически собираем ваш IP-адрес, тип браузера и устройства, время доступа, веб-страницу, с которой вы пришли, регионы, из которых вы переходите на веб-страницу, ивеб-страницы, к которым вы обращаетесь (если применимо)."
    }
  },
  "Terms": {
    "Title": "Политика конфиденциальности",
    "breadcrumbs": {
      "home": "Главная",
      "cur": "Условия и положения"
    },
    "Content": {
      "topic1": {
        "Title": "Ограничение ответственности",
        "Text1": "TopSail Group также автоматически собирает и получает определенную информацию с вашего компьютера или мобильного устройства, включая действия, которые вы выполняете на нашем Веб-сайте, Платформах и Приложениях, тип оборудования и программного обеспечения, которое вы используете (например, ваша операционная система или браузер.), а также информацию, полученную из файлов cookie.Например, каждый раз, когда вы посещаете Веб-сайт или иным образом используете Услуги, мы автоматически собираем ваш IP-адрес, тип браузера и устройства, время доступа, веб-страницу, с которой вы пришли, регионы, из которых вы переходите на веб-страницу, ивеб-страницы, к которым вы обращаетесь (если применимо).",
        "Text2": "Когда вы впервые регистрируете учетную запись TopSail Group и когда вы используете Сервисы, мы собираем некоторую <a class=\"turquoise\" href=\"#your-link\"> личную информацию </a> о вас, например:",
        "List": {
          "li1": "Географическая зона, в которой вы используете свой компьютер и мобильные устройства.",
          "li2": "Ваше полное имя, имя пользователя, адрес электронной почты и другие контактные данные",
          "li3": "Другая информация, предоставленная вами или представителями вашей организации различными способами."
        }
      },
      "topic2": {
        "Title": "Условия и положения",
        "Text": "Ни при каких обстоятельствах TopSail Group не несет ответственности за любые прямые, косвенные, особые, случайные или косвенные убытки, включая, помимо прочего, потерю данных или прибыли, возникшие в результате использования или невозможности использования материалов на этом сайте.сайту, даже если TopSail Group или уполномоченный представитель были уведомлены о возможности таких повреждений.Если использование вами материалов с этого сайта приводит к необходимости обслуживания, ремонта или исправления оборудования или данных, вы принимаете на себя все связанные с этим расходы."
      },
      "topic3": {
        "Title": "Членство в дизайнере и как оно применяется",
        "Text": "Используя любую из Услуг или отправляя или собирая любую Личную информацию через Сервисы, вы соглашаетесь на сбор, передачу, раскрытие и использование вашей Личной информации в порядке, изложенном в настоящей Политике конфиденциальности.Если вы не даете согласие на использование вашей Личной информации таким образом, пожалуйста, прекратите использование Сервисов."
      }
    }
  }
}